<section class="footer">
	<div class="__container">
		<div class="footer__wrapper">
			© <?php echo date('Y'); ?>
			<span></span>
			Научный журнал "Вопросы региональной экономики"
			<span></span>
			Зарегистрирован ФЕДЕРАЛЬНОЙ СЛУЖБОЙ ПО НАДЗОРУ В СФЕРЕ
			СВЯЗИ,ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ И МАССОВЫХ КОММУНИКАЦИЙ (Роскомнадзор)
			<span></span>
			Свидетельство о регистрации средства
			массовой
			информации ЭЛ № ФС77-63460 от 22 октября 2015 г
			<span></span>
			Учредитель Государственное бюджетное образовательное учреждение
			высшего образования Московской области «Технологический университет» (141070,Московская обл., г.Королев,
			ул.Гагарина,
			д.42)
			<span></span>
			16+
		</div>
</section>